{
  "id":6,
  "author": "Admin",
  "date": "17 окт. 2018г",
  "title": "Что Мексика нам готовит?",
  "content":"<h4>Создайте подзаголовок поста: одно-два предложения, которые кратко передают содержание поста и побуждают продолжить чтение.</h4>\n  <div class=\"post-img\">\n  <img src=\"img/post6.jpg\" alt=\"post6\">\n  </div>\n  <p>Это текст поста. Поделитесь с читателями и потенциальными клиентами интересной и полезной информацией по теме. Используйте посты как возможность\n  постоянного общения с посетителями: делитесь новостями, советами и трендами.</p>\n <h4>Дизайн в два счета</h4>\n <blockquote>Вы уже придумали дизайн для блога? Попробуйте каждый из наших восьми макетов, чтобы скомпоновать содержание наилучшим образом.</blockquote>\n  <p>Во все макеты встроены кнопки и счетчики социальных сетей, чтобы посетители делились, лайкали, комментировали посты и видели, сколько человек это уже сделали. Wix Blog поможет вам создать собственное онлайн-сообщество.</p>\n  <h4>Организация контента</h4>\n  <p>Вам предстоит опубликовать множество постов, поэтому используйте рубрики для упорядочивания материалов. Это поможет читателям легче ориентироваться в блоге. Каждой рубрике отводится отдельная страница, которую можно полностью настроить: добавить заголовок, краткое описание и фотографию. Чтобы помочь читателям быстро найти интересный контент, добавляйте к постам хештеги — ключевые слова-ссылки (<a href=\"#\">#дизайн</a>  <a href=\"#\">#спорт</a>  <a href=\"#\">#онлайн</a>-маркетинг). Кликнув по хештегу или набрав ключевое слово в поиске, посетители получат список всех постов с этим хештегом.</p>\n <h4>Привлечение посетителей</h4>\n <blockquote>Блог — это хороший способ выразить вашу индивидуальность. </blockquote>\n  <p>Блог помогает посетителям увидеть личность, стоящую за бизнесом, и наделяет сайт голосом. Если у вас креативное агентство, рассказывайте о недавних проектах, делитесь крутыми идеями, показывайте, как устроена ваша работа. Чтобы привлечь больше внимания к постам, добавляйте фотографии и видео. Если вы программист, рассказывайте о технической стороне дела, давайте еженедельные советы и хаки, делитесь знаниями об индустрии. Чем бы вы ни занимались, блог поможет повысить доверие посетителей, показывая ваш бизнес как живой, увлекательный процесс.</p>\n  </div>"
}
